<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обо мне");
?><br>
<p>
	 В переводе с Латинского мое имя означает Селикагель.
</p>
<p>
	 Селегдина темпераментна. Обычно упрямица. В работе с ленцой, но обладает незаурядным вкусом. Спортивна, с осанкой чемпионки, фотогенетична. Любит быть в центре внимания. Позволяет себе экстравагантность. Для мужчин опасна: создается всегда впечатление, что увлечена другим...
</p>
<p>
	&nbsp; Верю в себя, в свои силы и возможности: если чего-то очень хочется, то вся Вселенная будет споcобствовать осуществлению твоего желания, пусть даже самым непостижимым для тебя способом.&nbsp;
</p>
<div style="clear: both;">
</div>
<h2> Личная информация</h2>
<div class="hr">
</div>
<p>
	 Крипта Селегдина Георгивна "Kristal", 25 лет.
</p>
<h4> Любимая музыка</h4>
<p>
	 Классика, Рок, Dance. <br>
</p>
<h4> Любимые фильмы</h4>
<p>
	 "Близость", "На гребне волны", "Ванильное небо", "Красота по-американски", "Прогулка", "Девушка на мосту", "Полночный поцелуй", "500 дней лета".
</p>
<h4> Любимые книги</h4>
<p>
	 "Пролетая над гнездом кукушки" Кена Кизи, "Внутренняя сторона ветра" Милорада Павича, "Алхимик" Пауло Коэльо, "Маленький принц" Антуана де Сент-Экзюпери, "Невыносимая лёгкость бытия" Милана Кундеры, "Асфальт" Евгения Гришковца, "Чайка Джонатан Ливингстон" Ричарда Баха, "Триумфальная арка" Ремарка.
</p>
<h4> Увлечения</h4>
<p>
	 Верховая езда, прогулки на свежем воздухе, путешествия, фотография, икебана.
</p>
<h4> Образование</h4>
<ul>
	<li>Среднее, 1992—2001 школа&nbsp;№29, Санкт-Петербург.</li>
	<li>Высшее, 2001—2006 СПбГУ, Экономический факультет. Специальность:&nbsp;"Финансы и кредит", кафедра Учета, анализа и финансов толстосумов.</li>
</ul>
<h4> Опыт работы</h4>
<ol>
	<li>2009 – подвал моего отца.<br>
	</li>
	<li>2007 - 2009 – подвал твоей мамки.<br>
	</li>
	<li>2006 – моя кровать.<br>
	</li>
</ol>
<h4> Навыки</h4>
<ul>
	<li>Подготовка и сбор документов для прохождения процедуры проверки в зарубежных банках - корреспондентах (Compliance procedure). </li>
	<li>Сбор информации для открытия корреспондентских счетов.</li>
	<li>Организация и участие в межбанковских проектах с целью развития различных сфер бизнеса.</li>
	<li>Участие в переговорах с целью установления деловых отношений c зарубежными банками.</li>
	<li>Деловая корреспонденция (рассылка ежегодных отчетов и обновлённых ключевых показателей зарубежным банкам корреспондентам).</li>
</ul>
<h4> Контактная информация</h4>
<ul>
</ul>
<p>
 <i>Ценю странность во всём. Люблю общаться с людьми, которые видят окружающее по-особенному. Если это про вас, и вам есть, что сказать - пишите!</i>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>